<!DOCTYPE html>
<html lang="en">

  <head>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="">
    <meta name="author" content="">

    <title>Anna Brullas</title>

    <!-- Bootstrap core CSS -->
    <link href="vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">

    <!-- Custom fonts for this template -->
    <link href="vendor/fontawesome-free/css/all.min.css" rel="stylesheet" type="text/css">
    <link href='https://fonts.googleapis.com/css?family=Lora:400,700,400italic,700italic' rel='stylesheet' type='text/css'>
    <link href='https://fonts.googleapis.com/css?family=Open+Sans:300italic,400italic,600italic,700italic,800italic,400,300,600,700,800' rel='stylesheet' type='text/css'>

    <!-- Custom styles for this template -->
    <link href="css/clean-blog.css" rel="stylesheet">

  </head>

  <body>

    <!-- Navigation -->
    <nav class="navbar navbar-expand-lg navbar-light fixed-top" id="mainNav">
      <div class="container">
        <a class="navbar-brand" href="index.html">anna brullas / words</a>
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarResponsive" aria-controls="navbarResponsive" aria-expanded="false" aria-label="Toggle navigation">
          Menu
          <i class="fas fa-bars"></i>
        </button>
        <div class="collapse navbar-collapse" id="navbarResponsive">
          <ul class="navbar-nav ml-auto">
            <li class="nav-item">
              <a class="nav-link" href="index.html">home</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="about.html">read me</a>
            </li>
          </ul>
        </div>
      </div>
    </nav>

    <!-- Page Header -->
    <header class="masthead">
      <div class="overlay"></div>
      <div class="container">
        <div class="row">
          <div class="col-lg-8 col-md-10 ">
            <div class="post-heading">
              <h1><strong>C&oacute;mo resumir la mirada (o &ldquo;un diluvio [...] de tecnolog&iacute;as del mirar y desaf&iacute;os digitales de la realidad&rdquo;</strong><sup>1</sup><strong>) en doscientos ochenta caracteres, una imagen y un </strong><em>hashtag</em><strong>, publicarlo en mi cuenta de </strong><em>twitter</em><strong>, que me d&eacute; </strong><em>like</em><strong> y </strong><em>retuitee</em><strong> Rosal&iacute;a, y que me acabe conociendo todo el mundo. </strong></div>
          </div>
        </div>
      </div>
      </div>
    </header>

    <!-- Post Content -->
    <article>
      <div class="container">
        <div class="row">
          <div class="col-lg-8 col-md-10 " style="margin-bottom:50px;">

            <p dir="ltr"><strong>Un tuit</strong></p>

            <p dir="ltr">&iquest;Por qu&eacute; deber&iacute;a usar dos horas de mi d&iacute;a y rellenar dos p&aacute;ginas de word para explicar qu&eacute; es la mirada, qu&eacute; es la imagen, o qu&eacute; es la comunicaci&oacute;n visual, cuando podr&iacute;a hacerlo en tan solo doscientos ochenta caracteres? Incluso podr&iacute;a a&ntilde;adir alguno m&aacute;s, si me fuera necesaria alguna palabra concreta. A&ntilde;adir&iacute;a im&aacute;genes para que acompa&ntilde;aran y completaran perfectamente mi breve y clara reflexi&oacute;n: crear&iacute;a un hilo. Un hilo sobre qu&eacute; es la comunicaci&oacute;n visual, qu&eacute; es la imagen y qu&eacute; es la mirada. Y lo publicar&iacute;a. Y, sorprendentemente, a pesar de mis pocos seguidores en twitter, de mi poca actividad en la red social, de mi foto de perfil sospechosamente borrosa, de alg&uacute;n modo que seguramente no conseguir&iacute;a terminar de entender nunca, alguien me har&iacute;a retuit. Y despu&eacute;s otro retuit. Y otro. Y otro. Y otro. Hasta llegar a mil retuits. Y de repente, <em>tr&aacute;-tr&aacute;</em>, la Rosal&iacute;a. Un mill&oacute;n, tres millones, cinco millones. Y de repente todo el mundo me conocer&iacute;a y yo ser&iacute;a alguien que dice cosas, que hace cosas, que sabe lo que dice y que sabe lo que hace. Y, mi peque&ntilde;ica idea, tan transl&uacute;cida, tan delgadita, casi transparente, la habr&iacute;a comunicado a una cantidad de usuarios que superar&iacute;a al n&uacute;mero de personas que me hab&iacute;a yo cruzado por la calle todos los d&iacute;as de mi vida. Y es que &ldquo;las im&aacute;genes digitales tienen la habilidad de originarse, multiplicarse y distribuirse ellas mismas&rdquo;<sup>2</sup>.</p>

            <p dir="ltr">Tan solo habr&iacute;an hecho falta doscientos ochenta caracteres, alguno m&aacute;s, alguna imagen. Y habr&iacute;a comunicado m&aacute;s que dos p&aacute;ginas en dos horas. La comunicaci&oacute;n, quiz&aacute;s, en 2020, es esto.<br /><br /><strong>Generaci&oacute;n Z</strong></p>

            <p dir="ltr">Un d&iacute;a normal de mi vida normal, fui a clase. Y un profesor nos hablaba de tipograf&iacute;a, de lo importante y comunicativo de la tipograf&iacute;a. De las romanas, las humanistas, las garaldas, y el l&iacute;o que me seguir&eacute; haciendo a pesar de las veces que alguien intente explicarme tales diferencias. Y de la importancia de la legibilidad, claro. Y de repente, cont&oacute; una an&eacute;cdota. &ldquo;Mi hijo&rdquo; (<em>-oh, tiene un hijo-</em>) &ldquo;es de una generaci&oacute;n puramente tecnol&oacute;gica. Ha nacido en plena era digital. No conoce el antes. Esa es su realidad. Los videojuegos, las tablets, internet, <em>tik-tok</em>. Y toda su generaci&oacute;n tiene capacidades que nosotros no tenemos. Capacidades realmente fascinantes: pueden leer cosas que nosotros ser&iacute;amos incapaces de percibir con claridad. Pueden leer palabras colocadas sobre fondos estampados con motivos de leopardo, rosas-lilas-amarillos, todo a la vez. Y leerlo. LEERLO. Porque est&aacute;n acostumbrados a la est&eacute;tica digital, al <em>horror vacui</em>, a la sobreestimulaci&oacute;n&rdquo;.</p>
            
            <p dir="ltr">Como Mart&iacute;n Prada afirma, &ldquo;el internauta es alguien cada vez m&aacute;s necesitado de estimulaci&oacute;n visual&rdquo;<sup>3</sup>. Y all&iacute; pens&eacute; que la imagen cambia constantemente en relaci&oacute;n a la realidad del momento, la capacidad de la mirada se extiende o contrae en relaci&oacute;n a lo que est&aacute; acostrumbrada a ver. Que la comunicaci&oacute;n, la imagen y la mirada son conceptos en constante movimiento, en constante variaci&oacute;n de definici&oacute;n, moldeables y cambiantes a una rapidez asombrosa. La misma rapidez con la que deslizamos el dedo sobre la pantalla para conocer las vidas de los dem&aacute;s en<em> Instagram</em>, la misma rapidez con la que cambiamos nuestro modelo de <em>Iphone</em>, o la misma rapidez con la que Rosal&iacute;a saca un nuevo tema. <em>Tr&aacute;-tr&aacute;</em>.<br /><br /><strong>Covid-19</strong></p>
            
            <p dir="ltr">En la era del colapso de imagen, la sobreinformaci&oacute;n, la publicidad, el exceso de lo visual y lo material que desemboca a la no-forma, al sin-sentido. En la era del a-toda-prisa, del cambio constante: un par&oacute;n. Un silencio. El canto de una golondrina. El despertar de las monta&ntilde;as. La ciudad deshabitada. El lienzo en blanco: par&aacute;lisis. &iquest;Qu&eacute; hace una sociedad acostumbrada al ruido y al andar entre impactos visuales cuando no puede salir de casa?</p>

            <p dir="ltr">La respuesta no es sorprendente: trasladar el ruido y el impacto de im&aacute;genes a casa. El indicio de la quietud se solventa con la sobrecomunicaci&oacute;n. La evidencia de que &ldquo;la imagen (...) est&aacute; orientada a mantener viva una relaci&oacute;n comunicativa, a que permanezca activa nuestra relaci&oacute;n con los dem&aacute;s&rdquo;<sup>4</sup>. Nunca nos hab&iacute;amos comunicado tanto como ahora, que no podemos hablar con nadie. Nunca tantas im&aacute;genes hab&iacute;an servido para ejecutar esa comunicaci&oacute;n. Nunca tantas videollamadas, tantos <em>stickers</em>, tantas fotos, tantos v&iacute;deos de recetas, deporte, arte, literatura. Nunca tantas ilustraciones con el hashtag <em>#StayHome</em>, tanto contenido y tantas ganas de comunicar. La imagen, siempre acompa&ntilde;ada por la palabra, ya que &ldquo;en su circular por la red, las im&aacute;genes son dependientes de palabras-etiqueta, hashtags o textos&rdquo;<sup>5</sup> , se antepone como protagonista en nuestras vidas. Nunca tan estresados como en tiempos de confinamiento. Que el apocalipsis nos pille enviando un <em>gif </em>por <em>whatsapp</em>. Que nos pille escuchando <em>Dolerme</em>.<br /><br /><strong>Reflexi&oacute;n final</strong></p>

            <p dir="ltr">&ldquo;Al igual que el siglo XIX qued&oacute; representado a trav&eacute;s de la prensa y la novela, la cultura fragmentada que denominamos posmoderna se entiende e imagina mejor a trav&eacute;s de lo visual&rdquo;<sup>6</sup>. Para hablar de la comunicaci&oacute;n visual en los tiempos actuales es necesario observar nuestro alrededor y el momento presente. Abrir la mente a los cambios que acontecen a velocidades inimaginables y cogen protagonismo, escuchar a las generaciones j&oacute;venes que se acercan y que tienen una particular capacidad de comunicar y leer im&aacute;genes, &ldquo;nuevos modos de ver y del <em>darse a ver</em>&rdquo;<sup>7</sup>. En cuanto a lo que nosotros nos refiere, obreros de la imagen y la comunicaci&oacute;n visual, se nos exige una mirada atenta y constantemente actualizada, &ldquo;una mirada que nos sit&uacute;a en otra dimensi&oacute;n del tiempo de la imagen&rdquo;<sup>8</sup>. Nuestro trabajo, a veces, parece imperceptible por la sencilla raz&oacute;n de que estamos en-todas-partes.</p>

            <p dir="ltr">Resulta interesante hacer el ejercicio de cu&aacute;ntas im&aacute;genes que nos intentan comunicar algo concreto podemos ver durante un d&iacute;a. Cu&aacute;ntas marcas publicitarias, cu&aacute;ntos logotipos, cu&aacute;ntas fotograf&iacute;as. El mundo pertenece a los creadores visuales, aunque la autor&iacute;a exige pasar a un segundo plano. &ldquo;El acto de fotografiar es cada vez menos separable de la puesta en circulaci&oacute;n de su resultado&rdquo;<sup>9</sup>, y lo que puede parecer en ocasiones una enorme carga de responsabilidad y presi&oacute;n, tambi&eacute;n nos otorga un poder del cual hemos de ser conscientes mediante la constante actualizaci&oacute;n del contexto social y cultural en el que nos encontramos, de modo que -<em>oh, un nuevo post de Rosal&iacute;a</em>-, *<em>like</em>*.</p>
            <small dir="ltr"> </small><small dir="ltr"><br /></small><small dir="ltr"><br /></small><small dir="ltr">1 COUSINS, M. (2018). <em>Historia y arte de la mirada. Barcelona: Pasado y Presente</em>.</small><small dir="ltr">2 MART&Iacute;N PRADA, J. (2018). <em>El ver y las im&aacute;genes en el tiempo de internet.</em> Madrid: Akal. </small><small dir="ltr">3 <em>&Iacute;bid.</em><br />4 MIRZOEFF, N. (2003). <em>Una introducci&oacute;n a la cultura visual.</em> Barcelona: Paid&oacute;s Iberica.<br />5 MART&Iacute;N PRADA, J. <em>Op. cit</em>.<br />6 <em>&Iacute;bid.<br />7 &Iacute;bid.<br />8 &Iacute;bid.<br />9 &Iacute;bid.</em><br /></small></div>

        </div>
      </div>
      </div>
    </article>

    <!-- Bootstrap core JavaScript -->
    <script src="vendor/jquery/jquery.min.js"></script>
    <script src="vendor/bootstrap/js/bootstrap.bundle.min.js"></script>

    <!-- Custom scripts for this template -->
    <script src="js/clean-blog.min.js"></script>

  </body>

</html>
